Repository: AlanJAS/followme
Catalog: po/*.po
Languages: de, fr, hy, it

source: FollowMe Butia
hy: ՀետևիրԻնձ Բութիա

source: An object tracker activity
hy: Առարկաները հետապնդող գործունեություն

source: Calibrate/Follow
hy: Չափաբերել/Հետևել

source: Stop
hy: Դադարեցնել

source: Calibrated color:
hy: Չափաբերված գույն`

source: Red
hy: Կարմիր

source: Green
hy: Կանաչ

source: Blue
hy: Կապույտ

source: Calibrate
hy: Չափաբերել

source: Pixels
hy: Պիքսել

source: Threshold:
hy: Նախաշեմ

source: Options
hy: Տարբերակներ

source: Show size
hy: Ցուցադրել չափսը

source: Show grid
hy: Ցուցադրել աստիճանացանցը

source: Resolution
hy: Վերլուծում

source: Color mode
hy: Գունային ռեժիմ

source: Brightness
hy: Պայծառություն

source: Threshold view
hy: Նախաշեմի տեսք

source: Yes
hy: Այո

source: Outline
hy: Ստվերագիծ

source: Rects
hy: Ուղղանկում

source: Colors
hy: Գույներ

source: Luma
hy: Լումա

source: U
hy: ՈՒ

source: V
hy: Վ

source: Hue
hy: Նրբերանգ

source: Saturation
hy: Հագեցում

source: Value
hy: Արժեք

source: No
hy: Ոչ

source: Start
hy: Սկսել

source: Error on initialization of the camera
hy: Վրիպում` տեսախցեիկը մեկնարկելիս

source: No cameras was found
hy: Ոչ մի տեսախցիկ չհայտնաբերվեց

source: Error in stop camera
hy: Վրիպում տեսախցիկը դադարեցնելիս

source: Butia robot was not detected
hy: Բութիա ռոբոտը չհայնաբերվեց

source: No se encontro ninguna camara.
de: Nein auffinden kein Kammer.
fr: Ne trouver aucun caméra
it: Non ha trovato nessuna fotocamera.

source: No se detecto al robot Butia.
de: Robot Butia nein auffinden.
fr: Non trouvé le robot Butia.
it: Non rilevato il robot Butia.

source: Calibrar/Seguir
de: Kalibrieren/Folgen
fr: Calibrer/Suivre
it: Calibrare/Continuare

source: Parar
de: Stoppen
fr: Arréter
it: Fermare

source: Color calibrado: Rojo
de: Kalibriert Farbe: Rot
fr: Calibration couleur: Rouge
it: Colore calibrato: Rosso

source: Verde
de: Grün
fr: Verte

source: Azul
de: Blau
fr: Bleu
it: Azurro

source: Calibrar
de: Kalibrieren
fr: Calibrer
it: Calibrare

source: Pixeles
de: Pixels
fr: Pixels
it: Pixels

source: Umbral: Rojo
de: Schwelle: Rot
fr: Seuil: Rouge
it: Soglia: Rosso

source: Opciones
de: Optionen
fr: Options
it: Opzioni

source: Tamanio de muestra
de: Stichprobenumfang
fr: Taille de l'échantillon
it: Dimensione del campione

source: Mostrar lineas
de: Zeigen Linien
fr: Montrer lignes
it: Linee mostrare

source: Mostrar en pantalla
de: Zeigen die Bildschirm
fr: Montrer á l'écran
it: Visualizzato sullo schermo

source: Ocultar
de: Verbergen
fr: Cacher
it: Occultare

source: Resolucion
de: Auflösung
fr: Résolution
it: Risoluzione

source: Empezar
de: Beginnen
fr: Commencer
it: Iniziare

source: Detener
de: Stoppen
fr: Arréter
it: Fermare

source: Mostrar
de: Zeigen
fr: Montrent
it: Mostrare
